@extends('layouts.alternative')

@section('canonical', '')

@section('content')
<div class="container-fluid">
    <div class="row">
        <div class="col-lg-12">
            <div class="card">
                <div class="card-header">
                    <h4 class="card-title">Политика конфиденциальности персональных данных</h4>
                </div>
                <div class="card-body">
                    <p class="mb-4">
                        Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт <a href="https://стройка.com">Стройка.com</a> (далее – Сайт) расположенный на доменном имени <a href="https://стройка.com">Стройка.com</a> (а также его субдоменах), может получить о Пользователе во время использования сайта <a href="https://стройка.com">Стройка.com</a> (а также его субдоменов), его программ и его продуктов.
                    </p>

                    <h5 class="text-dark mb-4">1. Определение терминов</h5>

                    <p class="mb-3">1.1 В настоящей Политике конфиденциальности используются следующие термины:</p>

                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">1.1.1 «Администрация сайта» (далее – Администрация) - уполномоченные сотрудники на управление сайтом <a href="https://стройка.com">Стройка.com</a>, действующие от имени <a href="https://стройка.com">Стройка.com</a>, которые организуют и (или) осуществляют обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>

                        <li class="list-group-item">1.1.2 «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).</li>

                        <li class="list-group-item">1.1.3 «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>

                        <li class="list-group-item">1.1.4 «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</li>

                        <li class="list-group-item">1.1.5 «Сайт <a href="https://стройка.com">Стройка.com</a>» - это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному адресу (URL): <a href="https://стройка.com">Стройка.com</a>, а также его субдоменах.</li>

                        <li class="list-group-item">1.1.6 «Субдомены» - это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту <a href="https://стройка.com">Стройка.com</a>, а также другие временные страницы, внизу которых указана контактная информация Администрации.</li>

                        <li class="list-group-item">1.1.5 «Пользователь сайта <a href="https://стройка.com">Стройка.com</a>» (далее Пользователь) – лицо, имеющее доступ к сайту <a href="https://стройка.com">Стройка.com</a>, посредством сети Интернет и использующее информацию, материалы и продукты сайта <a href="https://стройка.com">Стройка.com</a>.</li>

                        <li class="list-group-item">1.1.7 «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</li>
                    </ol>

                    <h5 class="text-dark mb-4">2. Общие положения</h5>
                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">2.1. Использование сайта <a href="https://стройка.com">Стройка.com</a> Пользователем означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</li>
                        <li class="list-group-item">2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта <a href="https://стройка.com">Стройка.com</a></li>
                        <li class="list-group-item">2.3. Настоящая Политика конфиденциальности применяется к сайту <a href="https://стройка.com">Стройка.com</a>. Сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте <a href="https://стройка.com">Стройка.com</a></li>
                        <li class="list-group-item">2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.</li>
                    </ol>

                    <h5 class="text-dark mb-4">3. Предмет политики конфиденциальности</h5>
                    <p class="mb-3">3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при заполнении форм обратной связи на сайте <a href="https://стройка.com">Стройка.com</a> при подписке на информационную e-mail рассылку, заполнении формы отзыва или при запросе дополнительной информации.</p>

                    <p class="mb-3">3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на сайте <a href="https://стройка.com">Стройка.com</a> и включают в себя следующую информацию:</p>
                    <ul class="list-group mb-4">
                        <li class="list-group-item">3.2.1. имя Пользователя;</li>
                        <li class="list-group-item">3.2.2. контактный телефон Пользователя;</li>
                        <li class="list-group-item">3.2.3. адрес электронной почты (e-mail);</li>
                        <li class="list-group-item">3.2.4. город Пользователя (при необходимости);</li>
                        <li class="list-group-item">3.2.5. фотографии (при необходимости);</li>
                    </ul>

                    <p class="mb-3">3.3. Сайт защищает Данные, которые автоматически передаются при посещении страниц:</p>
                    <ul class="list-group mb-4">
                        <li class="list-group-item">- IP адрес;</li>
                        <li class="list-group-item">- информация из cookies;</li>
                        <li class="list-group-item">- информация о браузере</li>
                        <li class="list-group-item">- время доступа;</li>
                        <li class="list-group-item">- реферер (адрес предыдущей страницы).</li>
                    </ul>

                    <p class="mb-3">3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта, требующим авторизации.</p>
                    <p class="mb-3">3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью предотвращения, выявления и решения технических проблем.</p>
                    <p class="mb-4">3.4. Любая иная персональная информация неоговоренная выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>

                    <h5 class="text-dark mb-4">4. Цели сбора персональной информации пользователя</h5>
                    <p class="mb-3">4.1. Персональные данные Пользователя Администрация может использовать в целях:</p>
                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">4.1.1. Предоставления Пользователю доступа к персонализированным данным сайта <a href="https://стройка.com">Стройка.com</a></li>
                        <li class="list-group-item">4.1.2. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта <a href="https://стройка.com">Стройка.com</a> оказания услуг и обработки запросов и заявок от Пользователя.</li>
                        <li class="list-group-item">4.1.3. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</li>
                        <li class="list-group-item">4.1.4. Уведомления Пользователя по электронной почте.</li>
                        <li class="list-group-item">4.1.5. Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием сайта <a href="https://стройка.com">Стройка.com</a></li>
                        <li class="list-group-item">4.1.6. Предоставления Пользователю с его согласия специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени сайта <a href="https://стройка.com">Стройка.com</a></li>
                        <li class="list-group-item">4.1.7. Осуществления рекламной деятельности с согласия Пользователя.</li>
                    </ol>

                    <h5 class="text-dark mb-4">5. Способы и сроки обработки персональной информации</h5>
                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</li>
                        <li class="list-group-item">5.2. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</li>
                        <li class="list-group-item">5.3. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или разглашении персональных данных.</li>
                        <li class="list-group-item">5.4. Администрация принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</li>
                        <li class="list-group-item">5.5. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</li>
                    </ol>

                    <h5 class="text-dark mb-4">6. Права и обязанности сторон</h5>
                    <p class="mb-3">6.1. Пользователь вправе:</p>
                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">6.1.1. Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования сайта <a href="https://стройка.com">Стройка.com</a> и давать согласие на их обработку.</li>
                        <li class="list-group-item">6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</li>
                        <li class="list-group-item">6.1.3. Пользователь имеет право на получение у Администрации информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать от Администрации уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</li>
                    </ol>

                    <p class="mb-3">6.2. Администрация обязана:</p>
                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</li>
                        <li class="list-group-item">6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2 и 5.3. настоящей Политики Конфиденциальности.</li>
                        <li class="list-group-item">6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</li>
                        <li class="list-group-item">6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</li>
                    </ol>

                    <h5 class="text-dark mb-4">7. Ответственность сторон</h5>
                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">7.1. Администрация, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</li>
                        <li class="list-group-item">7.2. В случае утраты или разглашения Конфиденциальной информации Администрация не несёт ответственность, если данная конфиденциальная информация:
                            <ul class="list-unstyled mt-2">
                                <li>7.2.1. Стала публичным достоянием до её утраты или разглашения.</li>
                                <li>7.2.2. Была получена от третьей стороны до момента её получения Администрацией Ресурса.</li>
                                <li>7.2.3. Была разглашена с согласия Пользователя.</li>
                            </ul>
                        </li>
                        <li class="list-group-item">7.3. Пользователь несет полную ответственность за соблюдение требований законодательства РФ, в том числе законов о рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания, но не ограничиваясь перечисленным, включая полную ответственность за содержание и форму материалов.</li>
                        <li class="list-group-item">7.4. Пользователь признает, что ответственность за любую информацию (в том числе, но не ограничиваясь: файлы с данными, тексты и т. д.), к которой он может иметь доступ как к части сайта <a href="https://стройка.com">Стройка.com</a> несет лицо, предоставившее такую информацию.</li>
                        <li class="list-group-item">7.5. Пользователь соглашается, что информация, предоставленная ему как часть сайта <a href="https://стройка.com">Стройка.com</a> может являться объектом интеллектуальной собственности, права на который защищены и принадлежат другим Пользователям, партнерам или рекламодателям, которые размещают такую информацию на сайте <a href="https://стройка.com">Стройка.com</a><br><br>Пользователь не вправе вносить изменения, передавать в аренду, передавать на условиях займа, продавать, распространять или создавать производные работы на основе такого Содержания (полностью или в части), за исключением случаев, когда такие действия были письменно прямо разрешены собственниками такого Содержания в соответствии с условиями отдельного соглашения.</li>
                        <li class="list-group-item">7.6. В отношение текстовых материалов (статей, публикаций, находящихся в свободном публичном доступе на сайте <a href="https://стройка.com">Стройка.com</a>) допускается их распространение при условии, что будет дана ссылка на Сайт.</li>
                        <li class="list-group-item">7.7. Администрация не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем в результате удаления, сбоя или невозможности сохранения какого-либо Содержания и иных коммуникационных данных, содержащихся на сайте <a href="https://стройка.com">Стройка.com</a> или передаваемых через него.</li>
                        <li class="list-group-item">7.8. Администрация не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования либо невозможности использования сайта, либо отдельных сервисов; несанкционированного доступа к коммуникациям Пользователя; заявления или поведение любого третьего лица на сайте.</li>
                        <li class="list-group-item">7.9. Администрация не несет ответственность за какую-либо информацию, размещенную пользователем на сайте <a href="https://стройка.com">Стройка.com</a> включая, но не ограничиваясь: информацию, защищенную авторским правом, без прямого согласия владельца авторского права.</li>
                    </ol>

                    <h5 class="text-dark mb-4">8. Разрешение споров</h5>
                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Администрацией, обязательным является предъявление претензии (письменного предложения или предложения в электронном виде о добровольном урегулировании спора).</li>
                        <li class="list-group-item">8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно или в электронном виде уведомляет заявителя претензии о результатах рассмотрения претензии.</li>
                        <li class="list-group-item">8.3. При не достижении соглашения спор будет передан на рассмотрение Арбитражного суда г. Москва.</li>
                        <li class="list-group-item">8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией применяется действующее законодательство Российской Федерации.</li>
                    </ol>

                    <h5 class="text-dark mb-4">9. Дополнительные условия</h5>
                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">9.1. Администрация вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</li>
                        <li class="list-group-item">9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте <a href="https://стройка.com">Стройка.com</a> если иное не предусмотрено новой редакцией Политики конфиденциальности.</li>
                        <li class="list-group-item">9.3. Все предложения или вопросы касательно настоящей Политики конфиденциальности следует сообщать по адресу: <a href="mailto:info@стройка.com">info@стройка.com</a></li>
                        <li class="list-group-item">9.4. Действующая Политика конфиденциальности размещена на странице по адресу <a href="https://стройка.com/confidentiality">https://стройка.com/confidentiality</a></li>
                    </ol>

                    <p class="text-muted mt-4">Обновлено: 18 ноября 2024 года</p>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection