@extends('layouts.alternative')

@section('canonical', '')

@section('content')
<div class="container-fluid">
    <div class="row">
        <div class="col-lg-12">
            <div class="card">
                <div class="card-header">
                    <h4 class="card-title">Политика конфиденциальности персональных данных</h4>
                </div>
                <div class="card-body">
                    <p class="mb-4">
                        Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт <a href="Ctroyka.com">Ctroyka.com</a> (далее – Сайт) расположенный на доменном имени <a href="Ctroyka.com">Ctroyka.com</a> (а также его субдоменах), может получить о Пользователе во время использования сайта <a href="Ctroyka.com">Ctroyka.com</a> (а также его субдоменов), его программ и его продуктов.
                    </p>

                    <h5 class="text-dark mb-4">1. Определение терминов</h5>

                    <p class="mb-3">1.1 В настоящей Политике конфиденциальности используются следующие термины:</p>

                    <ol class="list-group list-group-numbered mb-4">
                        <li class="list-group-item">1.1.1 «Администрация сайта» (далее – Администрация) - уполномоченные сотрудники на управление сайтом <a href="Ctroyka.com">Ctroyka.com</a>, действующие от имени <a href="Ctroyka.com">Ctroyka.com</a>, которые организуют и (или) осуществляют обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>

                        <li class="list-group-item">1.1.2 «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).</li>

                        <li class="list-group-item">1.1.3 «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>

                        <li class="list-group-item">1.1.4 «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</li>

                        <li class="list-group-item">1.1.5 «Сайт <a href="Ctroyka.com">Ctroyka.com</a>» - это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному адресу (URL): <a href="Ctroyka.com">Ctroyka.com</a>, а также его субдоменах.</li>

                        <li class="list-group-item">1.1.6 «Субдомены» - это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту <a href="Ctroyka.com">Ctroyka.com</a>, а также другие временные страницы, внизу которых указана контактная информация Администрации.</li>

                        <li class="list-group-item">1.1.5 «Пользователь сайта <a href="Ctroyka.com">Ctroyka.com</a>» (далее Пользователь) – лицо, имеющее доступ к сайту <a href="Ctroyka.com">Ctroyka.com</a>, посредством сети Интернет и использующее информацию, материалы и продукты сайта <a href="Ctroyka.com">Ctroyka.com</a>.</li>

                        <li class="list-group-item">1.1.7 «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection